[
  {
    "slug": "comprendre-3",
    "url": "https://solutionstransitions.fr/comprendre-3/",
    "title": "Comprendre les enjeuxpour mieux agir",
    "resume": "Que comprendre du contexte et des enjeux ? Quels sont les leviers d’actions ? Cette section se concentrera notamment sur deux axes : comprendre le sujet de la transition écologique dans les territoires et se préparer à porter ce sujet dans le cadre des élections à venir. Toutes les fiches Comprendre Organiser Agir Lire la suite Lire la suite Lire la suite",
    "paragraphs": [
      "Que comprendre du contexte et des enjeux ? Quels sont les leviers d’actions ? Cette section se concentrera notamment sur deux axes : comprendre le sujet de la transition écologique dans les territoires et se préparer à porter ce sujet dans le cadre des élections à venir.",
      "Toutes les fiches Comprendre Organiser Agir",
      "Lire la suite",
      "Lire la suite",
      "Lire la suite"
    ],
    "pdf_url": null
  },
  {
    "slug": "organiser-3",
    "url": "https://solutionstransitions.fr/organiser-3/",
    "title": "Organiser la transitionà l'échelle de votre collectivité",
    "resume": "Comment organiser et piloter l’action à la tête d’une collectivité ? Cette section cherchera à donner un éclairage sur comment élaborer un projet de mandat, quels sont les chantiers prioritaires à actionner, comment se traduit le pilotage au quotidien de la transition écologique et comment mettre les finances au service de la transition écologique. Toutes les Fiches Comprendre Organiser Agir Lire la suite Lire la suite Lire la suite",
    "paragraphs": [
      "Comment organiser et piloter l’action à la tête d’une collectivité ? Cette section cherchera à donner un éclairage sur comment élaborer un projet de mandat, quels sont les chantiers prioritaires à actionner, comment se traduit le pilotage au quotidien de la transition écologique et comment mettre les finances au service de la transition écologique.",
      "Toutes les Fiches Comprendre Organiser Agir",
      "Lire la suite",
      "Lire la suite",
      "Lire la suite"
    ],
    "pdf_url": null
  },
  {
    "slug": "agir-3",
    "url": "https://solutionstransitions.fr/agir-3/",
    "title": "Agir concrètementdans les territoires",
    "resume": "Comment agir en déployant les politiques adéquates et en mobilisant les acteurs ? Cette section ira explorer la mise en oeuvre de chaque grande politique publique environnementale sur lesquelles le bloc communal a son mot à dire, tout en se penchant sur les différents acteurs et parties prenantes avec lesquelles coopérer. Toutes les fiches Comprendre Organiser Agir Lire la suite Lire la suite Lire la suite",
    "paragraphs": [
      "Comment agir en déployant les politiques adéquates et en mobilisant les acteurs ? Cette section ira explorer la mise en oeuvre de chaque grande politique publique environnementale sur lesquelles le bloc communal a son mot à dire, tout en se penchant sur les différents acteurs et parties prenantes avec lesquelles coopérer.",
      "Toutes les fiches Comprendre Organiser Agir",
      "Lire la suite",
      "Lire la suite",
      "Lire la suite"
    ],
    "pdf_url": null
  },
  {
    "slug": "la-mission-adaptation-le-nouveau-service-commun-en-expertise-et-ingenierie-a-destination-des-collectivites",
    "url": "https://solutionstransitions.fr/la-mission-adaptation-le-nouveau-service-commun-en-expertise-et-ingenierie-a-destination-des-collectivites/",
    "title": "La Mission Adaptation, le nouveau service commun en expertise et ingénierie à destination des collectivités",
    "resume": "Résumé : De nombreuses collectivités ne disposent pas en interne des compétences techniques pour évaluer les vulnérabilités climatiques ou définir des stratégies d’adaptation efficaces. C’est pour cela que la Mission Adaptation est un service public commun d’expertise et d’ingénierie destiné à accompagner les collectivités territoriales dans leurs démarches d’adaptation au changement climatique . Elle facilite l’accès aux compétences, aux outils et aux interlocuteurs nécessaires pour définir, structurer et mettre en œuvre une stratégie locale d’adaptation aux effets du climat qui change. Ce service fonctionne comme un guichet unique : les collectivités peuvent poser leurs questions, être orientées vers les bonnes ressources, puis construire une démarche cohérente avec l’aide de référents et de partenaires spécialisés. Son but est de simplifier et structurer l’accompagnement des collectivités dans leurs démarches d’adaptation au changement climatique, en regroupant les compétences de différents opérateurs publics (comme l’ADEME, le Cerema, les agences de l’eau, Météo-France, l’Office français de la biodiversité, l’ANCT, etc.).",
    "paragraphs": [
      "Résumé :",
      "De nombreuses collectivités ne disposent pas en interne des compétences techniques pour évaluer les vulnérabilités climatiques ou définir des stratégies d’adaptation efficaces.",
      "C’est pour cela que la Mission Adaptation est un service public commun d’expertise et d’ingénierie destiné à accompagner les collectivités territoriales dans leurs démarches d’adaptation au changement climatique . Elle facilite l’accès aux compétences, aux outils et aux interlocuteurs nécessaires pour définir, structurer et mettre en œuvre une stratégie locale d’adaptation aux effets du climat qui change.",
      "Ce service fonctionne comme un guichet unique : les collectivités peuvent poser leurs questions, être orientées vers les bonnes ressources, puis construire une démarche cohérente avec l’aide de référents et de partenaires spécialisés.",
      "Son but est de simplifier et structurer l’accompagnement des collectivités dans leurs démarches d’adaptation au changement climatique, en regroupant les compétences de différents opérateurs publics (comme l’ADEME, le Cerema, les agences de l’eau, Météo-France, l’Office français de la biodiversité, l’ANCT, etc.)."
    ],
    "pdf_url": null
  },
  {
    "slug": "territoires-au-futur-une-plateforme-pour-accelerer-la-resilience-territoriale",
    "url": "https://solutionstransitions.fr/territoires-au-futur-une-plateforme-pour-accelerer-la-resilience-territoriale/",
    "title": "Territoires au futur, une plateforme pour accélérer la résilience territoriale",
    "resume": "Résumé : Territoires au futur est un outil d’autodiagnostic de résilience territoriale  qui synthétise des bases de données publiques pour permettre de réaliser ce diagnostic d’un territoire (commune, EPCI, département, etc.). En indiquant le code postal ou le nom d’un territoire, cette plateforme présente une sélection d’indicateurs de vulnérabilité et de résilience dans quatre domaines clés : l’agriculture et l’alimentation, l’économie et l’emploi,",
    "paragraphs": [
      "Résumé :",
      "Territoires au futur est un outil d’autodiagnostic de résilience territoriale  qui synthétise des bases de données publiques pour permettre de réaliser ce diagnostic d’un territoire (commune, EPCI, département, etc.).",
      "En indiquant le code postal ou le nom d’un territoire, cette plateforme présente une sélection d’indicateurs de vulnérabilité et de résilience dans quatre domaines clés :",
      "l’agriculture et l’alimentation,",
      "l’économie et l’emploi,"
    ],
    "pdf_url": null
  },
  {
    "slug": "que-peuvent-faire-les-maires-face-au-changement-climatique",
    "url": "https://solutionstransitions.fr/que-peuvent-faire-les-maires-face-au-changement-climatique/",
    "title": "Que peuvent faire les maires face au changement climatique ?",
    "resume": "Résumé : Alors que le réchauffement mondial a dépassé les 1,5°C en 2024 et que la France se prépare à un scénario à +4°C de réchauffement moyen au niveau national d’ici la fin du siècle, les communes sont en première ligne des impacts du changement climatique. L’intensité et la fréquence de ses impacts ne vont cesser de s’accroître dans les années à venir, et appellent à une anticipation et une préparation renforcées, dès maintenant. Les maires sont concernés au premier chef et ont besoin de repères et d’appuis pour agir. Pourtant, il est bien documenté que leurs moyens humains et financiers sont très insuffisants, et ce d’autant que l’État se décharge toujours plus de ses responsabilités sur les collectivités, tout en réduisant leurs moyens. Les équipes municipales font face aussi à un ensemble de normes complexes et à un manque de coordination de l’action publique qui peuvent ralentir le passage à l’action. Cette fiche vise à aider les maires, équipes municipales et candidats à la mairie (en particulier ceux des petites et moyennes communes) à intégrer le changement climatique dans leurs politiques, mais peut aussi éclairer les électeurs souhaitant mieux comprendre les enjeux climatiques en amont des élections municipales. Sommaire",
    "paragraphs": [
      "Résumé :",
      "Alors que le réchauffement mondial a dépassé les 1,5°C en 2024 et que la France se prépare à un scénario à +4°C de réchauffement moyen au niveau national d’ici la fin du siècle, les communes sont en première ligne des impacts du changement climatique. L’intensité et la fréquence de ses impacts ne vont cesser de s’accroître dans les années à venir, et appellent à une anticipation et une préparation renforcées, dès maintenant.",
      "Les maires sont concernés au premier chef et ont besoin de repères et d’appuis pour agir. Pourtant, il est bien documenté que leurs moyens humains et financiers sont très insuffisants, et ce d’autant que l’État se décharge toujours plus de ses responsabilités sur les collectivités, tout en réduisant leurs moyens. Les équipes municipales font face aussi à un ensemble de normes complexes et à un manque de coordination de l’action publique qui peuvent ralentir le passage à l’action.",
      "Cette fiche vise à aider les maires, équipes municipales et candidats à la mairie (en particulier ceux des petites et moyennes communes) à intégrer le changement climatique dans leurs politiques, mais peut aussi éclairer les électeurs souhaitant mieux comprendre les enjeux climatiques en amont des élections municipales.",
      "Sommaire"
    ],
    "pdf_url": "https://theothereconomy.com/fr/politiques-publiques/que-peuvent-faire-les-maires-face-au-changement-climatique/"
  },
  {
    "slug": "programme-slime-un-programme-a-destination-des-collectivites-locales-pour-lutter-contre-la-precarite-energetique",
    "url": "https://solutionstransitions.fr/programme-slime-un-programme-a-destination-des-collectivites-locales-pour-lutter-contre-la-precarite-energetique/",
    "title": "Programme Slime : Un programme à destination des collectivités locales pour lutter  contre la précarité énergétique",
    "resume": "Résumé : Le programme Slime est une solution pour agir contre la précarité énergétique. Avec ce programme, les collectivités locales bénéficient d’un soutien financier et d’un accompagnement concret pour lutter contre la précarité énergétique. Ce dispositif leur permet de faciliter sur leur territoire le repérage et l’accompagnement des ménages confrontés à la précarité énergétique ainsi qu’à d’importantes difficultés financières. Financé par les Certificats d’économie d’énergie depuis 2013, il est piloté par Cler solutions, filiale du réseau Cler. Vous trouverez plus de détails sur ce programme dans la présentation.",
    "paragraphs": [
      "Résumé :",
      "Le programme Slime est une solution pour agir contre la précarité énergétique.",
      "Avec ce programme, les collectivités locales bénéficient d’un soutien financier et d’un accompagnement concret pour lutter contre la précarité énergétique. Ce dispositif leur permet de faciliter sur leur territoire le repérage et l’accompagnement des ménages confrontés à la précarité énergétique ainsi qu’à d’importantes difficultés financières.",
      "Financé par les Certificats d’économie d’énergie depuis 2013, il est piloté par Cler solutions, filiale du réseau Cler.",
      "Vous trouverez plus de détails sur ce programme dans la présentation."
    ],
    "pdf_url": "https://solutionstransitions.fr/wp-content/uploads/2025/12/EXE_PLAQUETTE_SLIME-2025-Digitale-HD.pdf"
  },
  {
    "slug": "la-transition-energetique-une-opportunite-pour-les-territoires",
    "url": "https://solutionstransitions.fr/la-transition-energetique-une-opportunite-pour-les-territoires/",
    "title": "La transition énergétique, une opportunité pour les territoires",
    "resume": "Résumé : Après seulement un siècle et demi d’un développement prétendant s’affranchir de toute limite géographique, la crise profonde que nous rencontrons marque le retour des territoires. Ils possèdent toutes les ressources pour faire face aux transitions nécessaires. Pas seulement d’immenses gisements d’énergies renouvelables mais une foule de richesses immatérielles, oubliées des comptabilités les mieux tenues : proximité, solidarités, histoire-s partagée-s, coopération, confiance, compétence, bonne volonté, envie, imagination… Pour sortir durablement de notre dépendance aux énergies fossiles, miser sur le renouvelable est aussi indispensable. Pour reprendre les mots de Jacky Aignel, Maire de 2016 à 2020 de la commune pionnière du Mené, « avec les énergies renouvelables, la richesse est sous nos pieds et au-dessus de nos têtes : à nous de l’exploiter… » À mesure qu’ils s’engagent dans la démarche TEPOS, les territoires redécouvrent cet héritage oublié, qui fonde leur force et leur identité. Comme le résume Dominique Olivier, ancien directeur de la coopérative agricole des Fermes de Figeac : « il faut être de quelque part pour révéler les enjeux partagés et gérer les biens communs. » Et pour inventer de nouvelles formes de création et de partage de la valeur. Forcément sur mesure. Alors que les mutations du monde s’accélèrent, cette vision venue du terrain mérite d’être plus largement partagée. Dans un contexte difficile pour la transition énergétique, cette publication, qui se base sur un travail exhaustif accompli par le réseau TEPOS depuis plus de 10 ans, a vocation à appuyer les élus qui souhaitent engager leur territoire dans une transition juste et durable.",
    "paragraphs": [
      "Résumé :",
      "Après seulement un siècle et demi d’un développement prétendant s’affranchir de toute limite géographique, la crise profonde que nous rencontrons marque le retour des territoires.",
      "Ils possèdent toutes les ressources pour faire face aux transitions nécessaires. Pas seulement d’immenses gisements d’énergies renouvelables mais une foule de richesses immatérielles, oubliées des comptabilités les mieux tenues : proximité, solidarités, histoire-s partagée-s, coopération, confiance, compétence, bonne volonté, envie, imagination… Pour sortir durablement de notre dépendance aux énergies fossiles, miser sur le renouvelable est aussi indispensable. Pour reprendre les mots de Jacky Aignel, Maire de 2016 à 2020 de la commune pionnière du Mené, « avec les énergies renouvelables, la richesse est sous nos pieds et au-dessus de nos têtes : à nous de l’exploiter… »",
      "À mesure qu’ils s’engagent dans la démarche TEPOS, les territoires redécouvrent cet héritage oublié, qui fonde leur force et leur identité. Comme le résume Dominique Olivier, ancien directeur de la coopérative agricole des Fermes de Figeac : « il faut être de quelque part pour révéler les enjeux partagés et gérer les biens communs. » Et pour inventer de nouvelles formes de création et de partage de la valeur. Forcément sur mesure.",
      "Alors que les mutations du monde s’accélèrent, cette vision venue du terrain mérite d’être plus largement partagée. Dans un contexte difficile pour la transition énergétique, cette publication, qui se base sur un travail exhaustif accompli par le réseau TEPOS depuis plus de 10 ans, a vocation à appuyer les élus qui souhaitent engager leur territoire dans une transition juste et durable."
    ],
    "pdf_url": "https://cler.org/wp-content/uploads/2024/09/comprendre-transition-energetique-opportunite-territoires.pdf"
  },
  {
    "slug": "decret-decence-comment-lappliquer-mode-demploi-pour-les-collectivites-locales",
    "url": "https://solutionstransitions.fr/decret-decence-comment-lappliquer-mode-demploi-pour-les-collectivites-locales/",
    "title": "Décret décence : comment l’appliquer ? Mode d’emploi pour les collectivités locales",
    "resume": "Résumé : 12 millions de Françaises et de Français sont en précarité énergétique. Pourtant, les solutions techniques pour rénover leur logement existent. Pour les diffuser, le réseau Cler coordonne plusieurs programmes et anime des réseaux de professionnel·les : le réseau des acteurs de la pauvreté et de la précarité énergétique dans le logement (Rappel), le programme Slime qui propose une méthodologie concrète pour les collectivités locales qui souhaitent lutter contre la précarité énergétique,",
    "paragraphs": [
      "Résumé :",
      "12 millions de Françaises et de Français sont en précarité énergétique.",
      "Pourtant, les solutions techniques pour rénover leur logement existent. Pour les diffuser, le réseau Cler coordonne plusieurs programmes et anime des réseaux de professionnel·les :",
      "le réseau des acteurs de la pauvreté et de la précarité énergétique dans le logement (Rappel),",
      "le programme Slime qui propose une méthodologie concrète pour les collectivités locales qui souhaitent lutter contre la précarité énergétique,"
    ],
    "pdf_url": "https://cler.org/wp-content/uploads/2024/09/agir-decret-decence-comment-lappliquer-.pdf"
  },
  {
    "slug": "le-podcast-de-la-fabrique-des-transitions",
    "url": "https://solutionstransitions.fr/le-podcast-de-la-fabrique-des-transitions/",
    "title": "Le Podcast de la Fabrique des Transitions",
    "resume": "Résumé : Cette série de dix podcasts réalisée par le média Territoires Audacieux en partenariat avec Ouest France, va à la rencontre de collectivités locales pionnières dans leur domaine, que ce soit sur les thèmes de l’alimentation, de la coopération, des déchets, des mobilités, de la formation, de la commande publique, de la mise en récits, de l’énergie ou de l’ESS. Elle réunit des territoires du parcours d’accompagnement en cohorte Territoires pilotes réalisé par la Fabrique des transitions en 2021-2022 (avec le soutien de l’ADEME et de la Fondation Crédit Coopératif) ou d’autres initiatives repérées par Territoires Audacieux, ainsi que des alliés et des experts. Les thématiques abordées sont les suivantes : #1 Quelles politiques publiques pour améliorer notre résilience alimentaire ?",
    "paragraphs": [
      "Résumé :",
      "Cette série de dix podcasts réalisée par le média Territoires Audacieux en partenariat avec Ouest France, va à la rencontre de collectivités locales pionnières dans leur domaine, que ce soit sur les thèmes de l’alimentation, de la coopération, des déchets, des mobilités, de la formation, de la commande publique, de la mise en récits, de l’énergie ou de l’ESS.",
      "Elle réunit des territoires du parcours d’accompagnement en cohorte Territoires pilotes réalisé par la Fabrique des transitions en 2021-2022 (avec le soutien de l’ADEME et de la Fondation Crédit Coopératif) ou d’autres initiatives repérées par Territoires Audacieux, ainsi que des alliés et des experts.",
      "Les thématiques abordées sont les suivantes :",
      "#1 Quelles politiques publiques pour améliorer notre résilience alimentaire ?"
    ],
    "pdf_url": null
  },
  {
    "slug": "les-5-dimensions-de-la-mise-en-recits",
    "url": "https://solutionstransitions.fr/les-5-dimensions-de-la-mise-en-recits/",
    "title": "Les 5 dimensions de la Mise en Récits",
    "resume": "Résumé : Réalisée avec le soutien de l’ADEME, “Les 5 dimensions de la Mise en récits (M.E.R.) : manuel à l’usage de celles et ceux qui veulent embarquer, se repérer et naviguer dans la M.E.R.” prolonge le travail initié en compagnonnage avec le Cerdd en partageant les principes qui fondent, selon la Fabrique des transitions, l’approche narrative, inspirée par les expériences de nombreux·ses allié·es et acteur·ices des transitions. Ce travail approfondi la fiche Solutions Transitions que vous pourrez trouver à ce sujet. Si l’invitation à « changer d’imaginaires » ou à « inventer de nouveaux récits » est sur toutes les lèvres, la Fabrique des transitions considère la Mise en récits comme un véritable outil stratégique de conduite du changement, à condition de ne pas tomber dans les pièges de la propagande. C’est une éthique et une posture ! Au-delà du “storytelling”, la Mise en récits est un instrument de navigation, une boussole composée de 5 dimensions permettant tout à la fois de :",
    "paragraphs": [
      "Résumé :",
      "Réalisée avec le soutien de l’ADEME, “Les 5 dimensions de la Mise en récits (M.E.R.) : manuel à l’usage de celles et ceux qui veulent embarquer, se repérer et naviguer dans la M.E.R.” prolonge le travail initié en compagnonnage avec le Cerdd en partageant les principes qui fondent, selon la Fabrique des transitions, l’approche narrative, inspirée par les expériences de nombreux·ses allié·es et acteur·ices des transitions.",
      "Ce travail approfondi la fiche Solutions Transitions que vous pourrez trouver à ce sujet.",
      "Si l’invitation à « changer d’imaginaires » ou à « inventer de nouveaux récits » est sur toutes les lèvres, la Fabrique des transitions considère la Mise en récits comme un véritable outil stratégique de conduite du changement, à condition de ne pas tomber dans les pièges de la propagande. C’est une éthique et une posture !",
      "Au-delà du “storytelling”, la Mise en récits est un instrument de navigation, une boussole composée de 5 dimensions permettant tout à la fois de :"
    ],
    "pdf_url": "https://fabriquedestransitions.net/media/lafabrique-mer-bat-web.pdf"
  },
  {
    "slug": "les-4-fondamentaux-de-la-conduite-de-changement-systemique",
    "url": "https://solutionstransitions.fr/les-4-fondamentaux-de-la-conduite-de-changement-systemique/",
    "title": "Les 4 fondamentaux de la conduite de changement systémique",
    "resume": "Résumé : Cette publication donne à voir les principes qui guident l’esprit et la démarche de la Fabrique des transitions et propose une synthèse de principes directeurs pour conduire une transformation systémique dans les territoires. Ces principes ne sortent pas du chapeau : ils sont issus de l’expériences et des enseignements de dizaines de territoires et expériences pilotes, ainsi que de nombreuses études et recherches-actions portées par les alliés. Ils ont depuis été mobilisés et éprouvés, au sein de la Fabrique des transitions, lors des Journées d’initiation à la conduite de changement systémique (en partenariat avec le Ministère de la Transition écologique) ou dans le cadre des parcours d’accompagnement en cohorte, ainsi que par les alliés. Cette publication ne résume néanmoins pas l’ensemble de l’approche de la Fabrique des transitions et n’est pas figée dans le marbre : ce « référentiel » a pour vocation à être mis au travail de manière collective et sera enrichi par les divers savoirs, initiatives et expériences des alliés. C’est une première trame proposée pour croiser les approches, échanger et penser ensemble un référentiel partagé, une philosophie d’action commune. En voici le sommaire : Créer et renforcer les conditions d’engagement, ici et maintenant.",
    "paragraphs": [
      "Résumé :",
      "Cette publication donne à voir les principes qui guident l’esprit et la démarche de la Fabrique des transitions et propose une synthèse de principes directeurs pour conduire une transformation systémique dans les territoires. Ces principes ne sortent pas du chapeau : ils sont issus de l’expériences et des enseignements de dizaines de territoires et expériences pilotes, ainsi que de nombreuses études et recherches-actions portées par les alliés. Ils ont depuis été mobilisés et éprouvés, au sein de la Fabrique des transitions, lors des Journées d’initiation à la conduite de changement systémique (en partenariat avec le Ministère de la Transition écologique) ou dans le cadre des parcours d’accompagnement en cohorte, ainsi que par les alliés.",
      "Cette publication ne résume néanmoins pas l’ensemble de l’approche de la Fabrique des transitions et n’est pas figée dans le marbre : ce « référentiel » a pour vocation à être mis au travail de manière collective et sera enrichi par les divers savoirs, initiatives et expériences des alliés. C’est une première trame proposée pour croiser les approches, échanger et penser ensemble un référentiel partagé, une philosophie d’action commune.",
      "En voici le sommaire :",
      "Créer et renforcer les conditions d’engagement, ici et maintenant."
    ],
    "pdf_url": "https://fabriquedestransitions.net/media/les-4-fondamentaux-de-la-conduite-de-changement-systemique-planches.pdf"
  },
  {
    "slug": "quand-des-collectivites-semparent-des-questions-dinstallation-transmission-agricoles-exemples-en-ille-et-vilain",
    "url": "https://solutionstransitions.fr/quand-des-collectivites-semparent-des-questions-dinstallation-transmission-agricoles-exemples-en-ille-et-vilain/",
    "title": "Quand des collectivités s’emparent des questions d’installation / transmission agricoles. Exemples en Ille-et-Vilaine",
    "resume": "Résumé : En tant que collectivité, en quoi travailler sur l’installation-transmission en agriculture permet d’avancer dans la transition écologique de son territoire ? • Comment bâtir et piloter une démarche multi-partenaires autour de l’installation-transmission ? • Quels sont les freins et les leviers rencontrés dans ce type de démarches ? • Sur quels acteurs s’appuyer ? • Quel(s) rôle(s) les collectivités peuvent-elles jouer, en complémentarité avec les accompagnements existants en Ille-et-Vilaine, auprès des porteur·se·s de projet et des futur·e·s transmetteur·rice·s ? Précédent Suivant",
    "paragraphs": [
      "Résumé :",
      "En tant que collectivité, en quoi travailler sur l’installation-transmission en agriculture permet d’avancer dans la transition écologique de son territoire ? • Comment bâtir et piloter une démarche multi-partenaires autour de l’installation-transmission ? • Quels sont les freins et les leviers rencontrés dans ce type de démarches ? • Sur quels acteurs s’appuyer ? • Quel(s) rôle(s) les collectivités peuvent-elles jouer, en complémentarité avec les accompagnements existants en Ille-et-Vilaine, auprès des porteur·se·s de projet et des futur·e·s transmetteur·rice·s ?",
      "Précédent",
      "Suivant"
    ],
    "pdf_url": "https://www.civam.org/wp-content/uploads/2024/06/Livret_Quand-collectivites_vf.pdf"
  },
  {
    "slug": "renover-les-batiments-des-collectivites-territoriales",
    "url": "https://solutionstransitions.fr/renover-les-batiments-des-collectivites-territoriales/",
    "title": "Rénover les bâtiments des collectivités territoriales",
    "resume": "Résumé : La France est aujourd’hui confrontée au défi majeur de la transition écologique. Pour y faire face, le pays s’est fixé des objectifs ambitieux en matière de réduction de ses émissions de gaz à effet de serre (GES), pour atteindre la neutralité carbone à l’horizon 2050. Le bâtiment est le premier secteur quant à la consommation énergétique, il représente environ 16% des émissions de GES en France. Il concentre également une part importante de la consommation énergétique du pays, soit 44% de la consommation nationale. Dans ce secteur, le tertiaire public prend une place importante, avec près de 380 millions de mètres carrés, soit environ un tiers du parc tertiaire, dont 280 millions appartiennent aux collectivités territoriales. Or, près de la moitié des bâtiments ont été construits, en France, avant 1975 . Face à cette donnée, on comprend que la majorité des bâtiments français ont été pensés et conçus pour une ère aujourd’hui révolue. Dans un contexte de changement climatique et d’envolée des prix de l’énergie, ils apparaissent de moins en moins adaptés aux réalités et contraintes du présent. Une profonde transformation du patrimoine s’avère alors essentielle pour assurer la continuité des services publics ainsi que le confort et la santé de leurs usagers. Cette transformation doit, qui plus est, être rapide : le changement climatique est déjà une réalité, et ses impacts sont amenés à s’aggraver, tant en intensité qu’en fréquence. De plus, il ne s’agit pas de changer de bâtiments, mais de changer nos bâtiments. En effet, répondre aux problématiques auxquelles nous faisons face requiert non seulement d’atteindre la neutralité carbone, mais également de protéger les sols, les ressources et la biodiversité, tout en réduisant notre consommation d’énergie.",
    "paragraphs": [
      "Résumé :",
      "La France est aujourd’hui confrontée au défi majeur de la transition écologique.",
      "Pour y faire face, le pays s’est fixé des objectifs ambitieux en matière de réduction de ses émissions de gaz à effet de serre (GES), pour atteindre la neutralité carbone à l’horizon 2050. Le bâtiment est le premier secteur quant à la consommation énergétique, il représente environ 16% des émissions de GES en France. Il concentre également une part importante de la consommation énergétique du pays, soit 44% de la consommation nationale.",
      "Dans ce secteur, le tertiaire public prend une place importante, avec près de 380 millions de mètres carrés, soit environ un tiers du parc tertiaire, dont 280 millions appartiennent aux collectivités territoriales. Or, près de la moitié des bâtiments ont été construits, en France, avant 1975 . Face à cette donnée, on comprend que la majorité des bâtiments français ont été pensés et conçus pour une ère aujourd’hui révolue.",
      "Dans un contexte de changement climatique et d’envolée des prix de l’énergie, ils apparaissent de moins en moins adaptés aux réalités et contraintes du présent. Une profonde transformation du patrimoine s’avère alors essentielle pour assurer la continuité des services publics ainsi que le confort et la santé de leurs usagers. Cette transformation doit, qui plus est, être rapide : le changement climatique est déjà une réalité, et ses impacts sont amenés à s’aggraver, tant en intensité qu’en fréquence. De plus, il ne s’agit pas de changer de bâtiments, mais de changer nos bâtiments. En effet, répondre aux problématiques auxquelles nous faisons face requiert non seulement d’atteindre la neutralité carbone, mais également de protéger les sols, les ressources et la biodiversité, tout en réduisant notre consommation d’énergie."
    ],
    "pdf_url": "https://programme-cee-actee.fr/ressources/livre-blanc-actee-construire-une-strategie-performante-de-renovation-energetique-pour-vos-batiments-publics/"
  },
  {
    "slug": "elections-municipales-2026-quelles-attentes-des-francais-2",
    "url": "https://solutionstransitions.fr/elections-municipales-2026-quelles-attentes-des-francais-2/",
    "title": "Élections Municipales 2026 : quelles attentes des Français",
    "resume": "Résumé : A quelques mois des élections municipales, le think tank Destin Commun publie une nouvelle étude intitulée « Élections municipales 2026 : opinion et attentes des Français », réalisée à partir d’une enquête auprès de 3 013 personnes et de quatre groupes de discussion. Malgré la profonde désillusion à l’égard de la politique nationale, l’étude révèle que les Français sont attentifs aux enjeux concrets de la politique locale. Celle-ci demeure un espace d’engagement privilégié, où se dessinent de véritables consensus. Malgré une profonde désillusion à l’égard de la politique nationale, les élections municipales demeurent un rendez-vous mobilisateur, en prise directe avec la vie quotidienne des Français. Quelques enseignements clés : Une mobilisation solide… mais très inégale : 6 Français sur 10 se déclarent déjà certains d’aller voter. Mais cette intention varie fortement selon l’âge et la situation sociale : seuls 34 % des 18–26 ans sont certains de participer, contre 88 % des plus de 75 ans. La mobilisation est également plus faible parmi les Français les plus précaires, ainsi que chez les sympathisants LFI et écologistes. Des priorités fortes, mais une géographie électorale différenciée. Les enjeux locaux jugés prioritaires sont la sécurité (45 %), les impôts locaux (29 %), les services publics de proximité (24 %), le logement (23 %). Mais dans les zones rurales — qui représentent 88 % des communes — l’accès aux services publics arrive largement en tête, loin devant la sécurité.",
    "paragraphs": [
      "Résumé :",
      "A quelques mois des élections municipales, le think tank Destin Commun publie une nouvelle étude intitulée « Élections municipales 2026 : opinion et attentes des Français », réalisée à partir d’une enquête auprès de 3 013 personnes et de quatre groupes de discussion. Malgré la profonde désillusion à l’égard de la politique nationale, l’étude révèle que les Français sont attentifs aux enjeux concrets de la politique locale. Celle-ci demeure un espace d’engagement privilégié, où se dessinent de véritables consensus. Malgré une profonde désillusion à l’égard de la politique nationale, les élections municipales demeurent un rendez-vous mobilisateur, en prise directe avec la vie quotidienne des Français.",
      "Quelques enseignements clés :",
      "Une mobilisation solide… mais très inégale : 6 Français sur 10 se déclarent déjà certains d’aller voter. Mais cette intention varie fortement selon l’âge et la situation sociale : seuls 34 % des 18–26 ans sont certains de participer, contre 88 % des plus de 75 ans. La mobilisation est également plus faible parmi les Français les plus précaires, ainsi que chez les sympathisants LFI et écologistes.",
      "Des priorités fortes, mais une géographie électorale différenciée. Les enjeux locaux jugés prioritaires sont la sécurité (45 %), les impôts locaux (29 %), les services publics de proximité (24 %), le logement (23 %). Mais dans les zones rurales — qui représentent 88 % des communes — l’accès aux services publics arrive largement en tête, loin devant la sécurité."
    ],
    "pdf_url": null
  },
  {
    "slug": "guide-methodologique-contrat-de-performance-energetique",
    "url": "https://solutionstransitions.fr/guide-methodologique-contrat-de-performance-energetique/",
    "title": "Guide méthodologique pour la mise en place d’un « Contrat de Performance Énergétique »",
    "resume": "Résumé : ACTEE, Action des Collectivités Territoriales pour l’Efficacité Energétique, est un programme porté par la Fédération nationale des collectivités concédantes et régies (FNCCR). Son objectif est de mettre à disposition et financer des outils d’aide à la décision pour aider les groupements de collectivités à développer des projets de rénovation énergétique des bâtiments publics dans deux domaines : L’efficacité énergétique des bâtiments publics ; La substitution d’énergies fossiles par des systèmes énergétiques performants et bas carbone. Dans un contexte de réaffirmation du cadre réglementaire visant à accentuer la transition énergétique et environnementale des collectivités d’ici à 2050 (e.g. décret tertiaire), rénover énergétiquement le patrimoine et procéder à la mise en place d’Actions de Performance Energétiques (APE) est dorénavant incontournable. A cet effet, le lancement d’un Contrat de Performance Energétique (CPE) est un outil de choix pour le maître d’ouvrage afin de :",
    "paragraphs": [
      "Résumé :",
      "ACTEE, Action des Collectivités Territoriales pour l’Efficacité Energétique, est un programme porté par la Fédération nationale des collectivités concédantes et régies (FNCCR). Son objectif est de mettre à disposition et financer des outils d’aide à la décision pour aider les groupements de collectivités à développer des projets de rénovation énergétique des bâtiments publics dans deux domaines :",
      "L’efficacité énergétique des bâtiments publics ;",
      "La substitution d’énergies fossiles par des systèmes énergétiques performants et bas carbone.",
      "Dans un contexte de réaffirmation du cadre réglementaire visant à accentuer la transition énergétique et environnementale des collectivités d’ici à 2050 (e.g. décret tertiaire), rénover énergétiquement le patrimoine et procéder à la mise en place d’Actions de Performance Energétiques (APE) est dorénavant incontournable. A cet effet, le lancement d’un Contrat de Performance Energétique (CPE) est un outil de choix pour le maître d’ouvrage afin de :"
    ],
    "pdf_url": null
  },
  {
    "slug": "impact-d-un-projet-de-renovation-sur-les-finances-d-une-commune",
    "url": "https://solutionstransitions.fr/impact-d-un-projet-de-renovation-sur-les-finances-d-une-commune/",
    "title": "Impact d’un projet de rénovation sur les finances d’une commune",
    "resume": "Résumé : Ce document est à destination des accompagnateurs de collectivités pour les projets de rénovation énergétique de bâtiments (syndicats, agence locale de l’énergie et du climat, sociétés publiques locales, etc.). Il vise à donner les outils aux accompagnateurs pour guider les communes dans la rénovation énergétique de bâtiments communaux. Pour qu’une commune se lance dans un investissement, il ne suffit pas qu’elle le décide, il faut aussi que ses finances le permettent. Un projet de rénovation impacte les finances de la commune à deux niveaux : sur le budget d’investissement, et sur le budget de fonctionnement. Il est important de maîtriser ces dimensions financières car elles sont la clé d’un projet sérieux et crédible ; tant pour les élus que pour les banques. Les calculs habituels présentés dans les audits (en Temps de Retour sur Investissement) peuvent conduire à des choix peu coûteux, rapides en termes de retour sur investissement, mais de court terme et peu ambitieux, parfois non adaptés aux ambitions du décret tertiaire. Cet indicateur a aussi peu de signification quand on envisage de rénover un bâtiment qui aurait nécessité des travaux dans les prochaines années dans tous les cas (vétusté). Ces indicateurs sont parfois peu adaptés quand il s’agit de projets n’ayant pas vocation à générer des flux financiers, ce qui est le cas pour la rénovation énergétique de bâtiments publics.",
    "paragraphs": [
      "Résumé :",
      "Ce document est à destination des accompagnateurs de collectivités pour les projets de rénovation énergétique de bâtiments (syndicats, agence locale de l’énergie et du climat, sociétés publiques locales, etc.). Il vise à donner les outils aux accompagnateurs pour guider les communes dans la rénovation énergétique de bâtiments communaux.",
      "Pour qu’une commune se lance dans un investissement, il ne suffit pas qu’elle le décide, il faut aussi que ses finances le permettent. Un projet de rénovation impacte les finances de la commune à deux niveaux : sur le budget d’investissement, et sur le budget de fonctionnement. Il est important de maîtriser ces dimensions financières car elles sont la clé d’un projet sérieux et crédible ; tant pour les élus que pour les banques.",
      "Les calculs habituels présentés dans les audits (en Temps de Retour sur Investissement) peuvent conduire à des choix peu coûteux, rapides en termes de retour sur investissement, mais de court terme et peu ambitieux, parfois non adaptés aux ambitions du décret tertiaire. Cet indicateur a aussi peu de signification quand on envisage de rénover un bâtiment qui aurait nécessité des travaux dans les prochaines années dans tous les cas (vétusté).",
      "Ces indicateurs sont parfois peu adaptés quand il s’agit de projets n’ayant pas vocation à générer des flux financiers, ce qui est le cas pour la rénovation énergétique de bâtiments publics."
    ],
    "pdf_url": null
  },
  {
    "slug": "comment-renaturer-les-territoires",
    "url": "https://solutionstransitions.fr/comment-renaturer-les-territoires/",
    "title": "Comment renaturer les territoires ?",
    "resume": "Résumé : Depuis la fin de l’année 2023, la Fnau, en partenariat avec l’ADEME et l’Office Français de la Biodiversité, se sont engagés dans une démarche collective pour approfondir les enjeux de la renaturation. Confronté à la complexité et à la polysémie de ce concept – qu’il s’agisse de restauration des sols, de réouverture de cours d’eau ou de recomposition de continuités écologiques – un groupe de travail rassemblant aussi une dizaine d’agences d’urbanisme, la DGALN et la FédéSCoT a d’abord œuvré à élaborer un vocabulaire partagé Cette étude propose des pistes de réflexions pour construire, partager et mettre en œuvre une stratégie territoriale de renaturation. S’appuyant sur une approche élargie de la Trame verte et bleue et sur les autres processus de transition écologique à l’œuvre dans les territoires, ces réflexions sont issus de retours d’expériences concrets. Dépassant une appréhension comptable de l’objectif ZAN, les initiatives mises en avant dans ce dossier tendent avant tout à maximiser le gain écologique pour un territoire, en combinant restauration de la biodiversité et refonctionnalisation des sols. Elles reposent aussi sur une recherche d’équilibre entre densification et renaturation, en particulier dans l’évolution de certains fonciers stratégiques. Cette publication est organisée en 4 axes/parties qui renvoient aux enjeux d’observation et de diagnostic, de gouvernance, de planification et de mise en œuvre.",
    "paragraphs": [
      "Résumé :",
      "Depuis la fin de l’année 2023, la Fnau, en partenariat avec l’ADEME et l’Office Français de la Biodiversité, se sont engagés dans une démarche collective pour approfondir les enjeux de la renaturation. Confronté à la complexité et à la polysémie de ce concept – qu’il s’agisse de restauration des sols, de réouverture de cours d’eau ou de recomposition de continuités écologiques – un groupe de travail rassemblant aussi une dizaine d’agences d’urbanisme, la DGALN et la FédéSCoT a d’abord œuvré à élaborer un vocabulaire partagé",
      "Cette étude propose des pistes de réflexions pour construire, partager et mettre en œuvre une stratégie territoriale de renaturation.",
      "S’appuyant sur une approche élargie de la Trame verte et bleue et sur les autres processus de transition écologique à l’œuvre dans les territoires, ces réflexions sont issus de retours d’expériences concrets. Dépassant une appréhension comptable de l’objectif ZAN, les initiatives mises en avant dans ce dossier tendent avant tout à maximiser le gain écologique pour un territoire, en combinant restauration de la biodiversité et refonctionnalisation des sols. Elles reposent aussi sur une recherche d’équilibre entre densification et renaturation, en particulier dans l’évolution de certains fonciers stratégiques.",
      "Cette publication est organisée en 4 axes/parties qui renvoient aux enjeux d’observation et de diagnostic, de gouvernance, de planification et de mise en œuvre."
    ],
    "pdf_url": null
  },
  {
    "slug": "2022-2027-quel-horizon-pour-l-intercommunalite",
    "url": "https://solutionstransitions.fr/2022-2027-quel-horizon-pour-l-intercommunalite/",
    "title": "2022-2027 : quel horizon pour l’intercommunalité ?",
    "resume": "Résumé : L’intercommunalité apparaît aujourd’hui au milieu du gué estime l’ADGCF. Le « couple communes-communauté », plus communément désigné aujourd’hui sous le vocable de « bloc local », n’est manifestement pas parvenu à s’installer dans notre conscience collective. La faute à qui ? Les auteurs pointent le poids des corporatismes territoriaux qui donnent parfois à penser que les échelons de collectivités existent en tant que tels, en dehors de leur population. Seule une « offensive institutionnelle » pourrait laisser espérer un saut qualitatif dans le fonctionnement des systèmes territoriaux et une meilleure mutualisation de leurs ressources mais l’époque n’est pas – ou plus – aux grandes manœuvres en matière de réorganisation des pouvoirs locaux. Pour autant, l’ADGCF ne milite pas pour un énième redécoupage de nos territoires. Elle milite plutôt pour la définition d’un nouveau mode d’emploi de l’action publique locale, reposant précisément sur la capacité des communautés et métropoles à renforcer les chaînes de production collective, à mobiliser les ressources de la société locale tout en luttant contre ses vulnérabilités écologiques, sociales, territoriales et démocratiques. C’est tout l’enjeu de ce nouveau rapport du Conseil Scientifique de l’ADGCF : mettre en perspective un autre modèle intercommunal, dépassant le registre historique du « syndicat » mais aussi celui, plus contemporain, du « sous-traitant » de l’État, pour émerger comme « commutateur » des politiques territoriales produites par les niveaux infra et supra. Avec une première partie consacrée à l’analyse des enjeux territoriaux contemporains (le rapport inquiet des Français à l’avenir, les dynamiques territoriales urbaines et rurales, et les dynamiques démocratiques qui expriment un fort besoin d’écoute), la seconde partie de la note s’intéresse à comment comment comprendre et accompagner le changement profond de notre rapport aux territoires. La note propose que l’intercommunalité devienne un espace démocratique inclusif. Les habitants vivent déjà à l’échelle de grands territoires, ils ont le sentiment de partager un même destin et sont disponibles pour échanger et construire quelque chose ensemble tout en ayant à l’esprit que nos concitoyens ne parlent pas le langage des experts ; il faut travailler avec eux, partir de leurs conditions de vie, de quelque chose qui fait sens pour eux.",
    "paragraphs": [
      "Résumé :",
      "L’intercommunalité apparaît aujourd’hui au milieu du gué estime l’ADGCF. Le « couple communes-communauté », plus communément désigné aujourd’hui sous le vocable de « bloc local », n’est manifestement pas parvenu à s’installer dans notre conscience collective. La faute à qui ? Les auteurs pointent le poids des corporatismes territoriaux qui donnent parfois à penser que les échelons de collectivités existent en tant que tels, en dehors de leur population. Seule une « offensive institutionnelle » pourrait laisser espérer un saut qualitatif dans le fonctionnement des systèmes territoriaux et une meilleure mutualisation de leurs ressources mais l’époque n’est pas – ou plus – aux grandes manœuvres en matière de réorganisation des pouvoirs locaux.",
      "Pour autant, l’ADGCF ne milite pas pour un énième redécoupage de nos territoires. Elle milite plutôt pour la définition d’un nouveau mode d’emploi de l’action publique locale, reposant précisément sur la capacité des communautés et métropoles à renforcer les chaînes de production collective, à mobiliser les ressources de la société locale tout en luttant contre ses vulnérabilités écologiques, sociales, territoriales et démocratiques. C’est tout l’enjeu de ce nouveau rapport du Conseil Scientifique de l’ADGCF : mettre en perspective un autre modèle intercommunal, dépassant le registre historique du « syndicat » mais aussi celui, plus contemporain, du « sous-traitant » de l’État, pour émerger comme « commutateur » des politiques territoriales produites par les niveaux infra et supra.",
      "Avec une première partie consacrée à l’analyse des enjeux territoriaux contemporains (le rapport inquiet des Français à l’avenir, les dynamiques territoriales urbaines et rurales, et les dynamiques démocratiques qui expriment un fort besoin d’écoute), la seconde partie de la note s’intéresse à comment comment comprendre et accompagner le changement profond de notre rapport aux territoires.",
      "La note propose que l’intercommunalité devienne un espace démocratique inclusif. Les habitants vivent déjà à l’échelle de grands territoires, ils ont le sentiment de partager un même destin et sont disponibles pour échanger et construire quelque chose ensemble tout en ayant à l’esprit que nos concitoyens ne parlent pas le langage des experts ; il faut travailler avec eux, partir de leurs conditions de vie, de quelque chose qui fait sens pour eux."
    ],
    "pdf_url": null
  },
  {
    "slug": "de-quels-leviers-disposent-les-collectivites-pour-agir-sur-le-foncier-agricole",
    "url": "https://solutionstransitions.fr/de-quels-leviers-disposent-les-collectivites-pour-agir-sur-le-foncier-agricole/",
    "title": "De quels leviers disposent les collectivités pour agir sur le foncier agricole ?",
    "resume": "Résumé : Cette note publiée par une série de la Chaire Unesco Alimentations du monde présente cinq leviers d’action pour aider les collectivités à s’orienter face à la diversité des démarches et instruments fonciers, en fonction des moyens et enjeux locaux : Créer une nouvelle ferme agroécologique grâce au portage foncier Soutenir l’installation et la transmission par des dispositifs territoriaux Relancer l’utilisation agricole de parcelles privées à l’abandon",
    "paragraphs": [
      "Résumé :",
      "Cette note publiée par une série de la Chaire Unesco Alimentations du monde présente cinq leviers d’action pour aider les collectivités à s’orienter face à la diversité des démarches et instruments fonciers, en fonction des moyens et enjeux locaux :",
      "Créer une nouvelle ferme agroécologique grâce au portage foncier",
      "Soutenir l’installation et la transmission par des dispositifs territoriaux",
      "Relancer l’utilisation agricole de parcelles privées à l’abandon"
    ],
    "pdf_url": "https://www.chaireunesco-adm.com/IMG/pdf/so_what_no30_collectivites_et_foncier_agricole.pdf"
  },
  {
    "slug": "degager-des-credits-pour-la-transition-ecologique-dans-les-collectivites-territoriales",
    "url": "https://solutionstransitions.fr/degager-des-credits-pour-la-transition-ecologique-dans-les-collectivites-territoriales/",
    "title": "Dégager des crédits pour la transition écologique dans les collectivités territoriales",
    "resume": "Résumé : Environ 70 % de la mise en œuvre de la transition écologique passe par les collectivités territoriales, compte tenu de leur patrimoine et de leurs compétences. Les secteurs de l’énergie (rénovation énergétique des bâtiments , développement des énergies renouvelables…), des transports (flottes de véhicules, transports collectifs, pistes cyclables…), de l’adaptation et de la biodiversité (désimperméabilisation, nature en ville…) sont autant de secteurs pour lesquels les collectivités territoriales vont devoir accélérer leurs actions et augmenter leurs dépenses d’investissement et d’ingénierie associées. Pour atteindre la neutralité carbone à l’horizon 2050, l’Institut de l’économie pour le climat (I4CE) a estimé à 12 Mds€ par an minimum (jusqu’à 2030) le montant des investissements qui devront être réalisés, soit presque 20 % du montant total des investissements actuels. Parallèlement, l’investissement doit plus que doubler (5,5 Mds€ par an en 2020 et 2021) pour le volet atténuation. Les sources de financement que les collectivités territoriales peuvent mobiliser sont plurielles et sont sollicitées de manière complémentaire pour les projets les plus importants :",
    "paragraphs": [
      "Résumé :",
      "Environ 70 % de la mise en œuvre de la transition écologique passe par les collectivités territoriales, compte tenu de leur patrimoine et de leurs compétences.",
      "Les secteurs de l’énergie (rénovation énergétique des bâtiments , développement des énergies renouvelables…), des transports (flottes de véhicules, transports collectifs, pistes cyclables…), de l’adaptation et de la biodiversité (désimperméabilisation, nature en ville…) sont autant de secteurs pour lesquels les collectivités territoriales vont devoir accélérer leurs actions et augmenter leurs dépenses d’investissement et d’ingénierie associées.",
      "Pour atteindre la neutralité carbone à l’horizon 2050, l’Institut de l’économie pour le climat (I4CE) a estimé à 12 Mds€ par an minimum (jusqu’à 2030) le montant des investissements qui devront être réalisés, soit presque 20 % du montant total des investissements actuels. Parallèlement, l’investissement doit plus que doubler (5,5 Mds€ par an en 2020 et 2021) pour le volet atténuation.",
      "Les sources de financement que les collectivités territoriales peuvent mobiliser sont plurielles et sont sollicitées de manière complémentaire pour les projets les plus importants :"
    ],
    "pdf_url": "http://fpte.fr/wp-content/uploads/2023/04/FPTE-Financement-TE.pdf"
  },
  {
    "slug": "rennes-ville-et-metropole-publie-son-rapport-sur-lintelligence-artificielle-generative-iag",
    "url": "https://solutionstransitions.fr/rennes-ville-et-metropole-publie-son-rapport-sur-lintelligence-artificielle-generative-iag/",
    "title": "Rennes, ville et métropole publie son rapport sur l'intelligence artificielle générative (IAG)",
    "resume": "Résumé : En tant que service public, une collectivité part le plus souvent des besoins usagers pour développer de nouveaux outils ou services numériques. Mais l’arrivée en force (et sans contrôle) de l’intelligence artificielle générative (IAG) bouleverse l’ordre habituel des choses puisqu’elle s’invite dans les usages et pratiques professionnelles de chacun. En tant que défenseur de l’intérêt général, une collectivité doit faire en sorte de maîtriser et surtout de poser un cadre d’usage autour de l’intelligence artificielle dans ses services et pour les agents et usagers. Cela ne soulève pas que des questions techniques, bien au contraire. Il est nécessaire de s’interroger également sur les valeurs démocratiques de l’IAG : la transparence, la souveraineté, l’égalité d’accès, le respect de la loi et des droits fondamentaux… Rennes a pris ce sujet à bras le corps, en montant un groupe de travail, piloté par la direction des services numériques de la Ville de Rennes pour étudier, analyser et évaluer l’impact de l’intelligence artificielle générative pendant plusieurs mois, en deux phases successives. Initié en 2024 et réunissant plusieurs directions et compétences, ce groupe de travail s’est réuni pour passer à la loupe cette technologie alors en pleine courbe du fantasme : quel cadre réglementaire ? Quels axes technologiques ? Quels risques et comment les mitiger ?",
    "paragraphs": [
      "Résumé :",
      "En tant que service public, une collectivité part le plus souvent des besoins usagers pour développer de nouveaux outils ou services numériques. Mais l’arrivée en force (et sans contrôle) de l’intelligence artificielle générative (IAG) bouleverse l’ordre habituel des choses puisqu’elle s’invite dans les usages et pratiques professionnelles de chacun.",
      "En tant que défenseur de l’intérêt général, une collectivité doit faire en sorte de maîtriser et surtout de poser un cadre d’usage autour de l’intelligence artificielle dans ses services et pour les agents et usagers. Cela ne soulève pas que des questions techniques, bien au contraire. Il est nécessaire de s’interroger également sur les valeurs démocratiques de l’IAG : la transparence, la souveraineté, l’égalité d’accès, le respect de la loi et des droits fondamentaux…",
      "Rennes a pris ce sujet à bras le corps, en montant un groupe de travail, piloté par la direction des services numériques de la Ville de Rennes pour étudier, analyser et évaluer l’impact de l’intelligence artificielle générative pendant plusieurs mois, en deux phases successives.",
      "Initié en 2024 et réunissant plusieurs directions et compétences, ce groupe de travail s’est réuni pour passer à la loupe cette technologie alors en pleine courbe du fantasme : quel cadre réglementaire ? Quels axes technologiques ? Quels risques et comment les mitiger ?"
    ],
    "pdf_url": "https://transferts.si.rennes.fr/s/zdqXG6XRQjRoFKB?dir=/&editing=false&openfile=true"
  },
  {
    "slug": "gouvernance-des-epci-les-instances-politiques-de-lintercommunalite",
    "url": "https://solutionstransitions.fr/gouvernance-des-epci-les-instances-politiques-de-lintercommunalite/",
    "title": "Gouvernance des EPCI : Les instances politiques de l’intercommunalité",
    "resume": "Résumé : Les intercommunalités disposent de plus ou moins de liberté dans l’organisation de leurs instances politiques. Dans ce cadre, chacune doit trouver son mode de gouvernance pour concilier efficacité de la décision et association des communes. Cette note d’Intercommunalité de France présente les différents outils à leur main. Si la mise en place de certaines instances est imposée par la loi, et recouvre principalement la distinction classique entre l’organe délibérant et l’exécutif, l’institution d’autres instances demeure facultative afin de laisser aux intercommunalités une certaine souplesse d’organisation tenant compte de leurs enjeux locaux. Les pratiques locales donnent également à voir que certaines instances sont librement créées et déterminées par les intercommunalités. La spécificité des intercommunalités, en ce qu’elles associent l’ensemble de leurs communes membres, justifie l’adaptation des modalités de fonctionnement des instances des collectivités territoriales de « droit commun ». Ces adaptations ne sont pas sans soulever parfois quelques difficultés pratiques. La conciliation de l’association des communes membres aux affaires de l’intercommunalité avec l’objectif d’efficacité dans la prise de décision amène chaque intercommunalité à trouver son mode de gouvernance approprié, eu égard à ses spécificités locales.",
    "paragraphs": [
      "Résumé :",
      "Les intercommunalités disposent de plus ou moins de liberté dans l’organisation de leurs instances politiques. Dans ce cadre, chacune doit trouver son mode de gouvernance pour concilier efficacité de la décision et association des communes. Cette note d’Intercommunalité de France présente les différents outils à leur main.",
      "Si la mise en place de certaines instances est imposée par la loi, et recouvre principalement la distinction classique entre l’organe délibérant et l’exécutif, l’institution d’autres instances demeure facultative afin de laisser aux intercommunalités une certaine souplesse d’organisation tenant compte de leurs enjeux locaux. Les pratiques locales donnent également à voir que certaines instances sont librement créées et déterminées par les intercommunalités.",
      "La spécificité des intercommunalités, en ce qu’elles associent l’ensemble de leurs communes membres, justifie l’adaptation des modalités de fonctionnement des instances des collectivités territoriales de « droit commun ». Ces adaptations ne sont pas sans soulever parfois quelques difficultés pratiques.",
      "La conciliation de l’association des communes membres aux affaires de l’intercommunalité avec l’objectif d’efficacité dans la prise de décision amène chaque intercommunalité à trouver son mode de gouvernance approprié, eu égard à ses spécificités locales."
    ],
    "pdf_url": null
  },
  {
    "slug": "place-aux-solutions-fondees-sur-la-nature",
    "url": "https://solutionstransitions.fr/place-aux-solutions-fondees-sur-la-nature/",
    "title": "Place aux Solutions Fondées sur la Nature",
    "resume": "Résumé : Les Solutions fondées sur la Nature (SfN) pour l’adaptation au changement climatique consistent à s’appuyer sur les écosystèmes pour atténuer les effets du changement climatique et préserver la biodiversité. Cela implique la préservation ou la restauration des écosystèmes comme les forêts, les zones humides ou les récifs coralliens, qui agissent comme des barrières naturelles contre les tempêtes, les inondations ou l’érosion côtière. Elles sont aussi sources de bien-être et de qualité de vie pour tous. En milieu urbain ou montagnard, s’appuyer sur la nature est une stratégie gagnante pour prévenir les effets du changement climatique. Chaque collectivité, quelles que soient sa taille et ses compétences, peut les déployer selon ses enjeux d’adaptation. La palette des SfN est si large qu’elles peuvent être miss en oeuvre à toutes les échelles, de l’aménagement d’une rue à celui d’un bassin versant. Quels que soient le territoire concerné et les objectifs d’adaptation poursuivis, la mise en oeuvre des Solutions fondées sur la Nature suit un processus clair. Outre des moyens humains, techniques et financiers, elle s’appuie sur une méthode itérative et flexible. Cette flexibilité est indispensable puisque les solutions sont “vivantes” et que les territoires sont pris dans un contexte climatique en constante évolution. Mettre en oeuvre des SfN pour l’adaptation au changement climatique implique aussi d’adopter une approche par milieu. C’est pourquoi cette boîte à outils propose 6 parcours personnalisés en fonction du territoire concerné et de ses problématiques.",
    "paragraphs": [
      "Résumé :",
      "Les Solutions fondées sur la Nature (SfN) pour l’adaptation au changement climatique consistent à s’appuyer sur les écosystèmes pour atténuer les effets du changement climatique et préserver la biodiversité. Cela implique la préservation ou la restauration des écosystèmes comme les forêts, les zones humides ou les récifs coralliens, qui agissent comme des barrières naturelles contre les tempêtes, les inondations ou l’érosion côtière. Elles sont aussi sources de bien-être et de qualité de vie pour tous.",
      "En milieu urbain ou montagnard, s’appuyer sur la nature est une stratégie gagnante pour prévenir les effets du changement climatique. Chaque collectivité, quelles que soient sa taille et ses compétences, peut les déployer selon ses enjeux d’adaptation. La palette des SfN est si large qu’elles peuvent être miss en oeuvre à toutes les échelles, de l’aménagement d’une rue à celui d’un bassin versant.",
      "Quels que soient le territoire concerné et les objectifs d’adaptation poursuivis, la mise en oeuvre des Solutions fondées sur la Nature suit un processus clair. Outre des moyens humains, techniques et financiers, elle s’appuie sur une méthode itérative et flexible. Cette flexibilité est indispensable puisque les solutions sont “vivantes” et que les territoires sont pris dans un contexte climatique en constante évolution.",
      "Mettre en oeuvre des SfN pour l’adaptation au changement climatique implique aussi d’adopter une approche par milieu. C’est pourquoi cette boîte à outils propose 6 parcours personnalisés en fonction du territoire concerné et de ses problématiques."
    ],
    "pdf_url": null
  },
  {
    "slug": "cartographie-des-formations-et-ressources-pedagogiques-sur-la-transition-ecologique",
    "url": "https://solutionstransitions.fr/cartographie-des-formations-et-ressources-pedagogiques-sur-la-transition-ecologique/",
    "title": "Cartographie des formations et ressources pédagogiques sur la transition écologique",
    "resume": "Résumé : Cette deuxième édition est réalisée deux ans après la publication de la première (mars 2023). Le paysage des formations a, durant cette période, considérablement changé : l’offre s’est étoffée, diversifiée, systématisée. Cela répond à la prise de conscience des enjeux environnementaux, de leur omniprésence, de leurs interactions (le fameux caractère « systémique ») par une part croissante de la société, et la plus large diffusion de la volonté d’y répondre concrètement et efficacement. Les tensions croissantes et la progression du climato-négationnisme et de la remise en cause des solutions proposées, peuvent être comprises, paradoxalement, comme la confirmation que les réalités que sont le changement climatique et la dégradation de l’environnement et de la biodiversité déclenchent des défis sociétaux qu’il faut affronter et résoudre. Ce document a pour objectif d’aider les agents publics à se former ou perfectionner en matière de climat/environnement. La première chose à faire est naturellement de se renseigner auprès de sa DRH (service de formation) pour voir quelles offres celle-ci peut proposer. Mais il existe beaucoup de formations facilement accessibles, souvent gratuites, qui sont ici répertoriées en partant du besoin ressenti. Les formations payantes peuvent, quant à elles, le plus souvent faire l’objet de demandes à l’employeur dans le cadre de la formation permanente (se renseigner auprès du service compétent – DRH, formation continue, etc…). Ce dossier ne prétend pas à l’exhaustivité. Il ne comprend aucun jugement de valeur sur les références citées et ne garantit pas l’actualité de ces références.",
    "paragraphs": [
      "Résumé :",
      "Cette deuxième édition est réalisée deux ans après la publication de la première (mars 2023). Le paysage des formations a, durant cette période, considérablement changé : l’offre s’est étoffée, diversifiée, systématisée. Cela répond à la prise de conscience des enjeux environnementaux, de leur omniprésence, de leurs interactions (le fameux caractère « systémique ») par une part croissante de la société, et la plus large diffusion de la volonté d’y répondre concrètement et efficacement.",
      "Les tensions croissantes et la progression du climato-négationnisme et de la remise en cause des solutions proposées, peuvent être comprises, paradoxalement, comme la confirmation que les réalités que sont le changement climatique et la dégradation de l’environnement et de la biodiversité déclenchent des défis sociétaux qu’il faut affronter et résoudre.",
      "Ce document a pour objectif d’aider les agents publics à se former ou perfectionner en matière de climat/environnement. La première chose à faire est naturellement de se renseigner auprès de sa DRH (service de formation) pour voir quelles offres celle-ci peut proposer. Mais il existe beaucoup de formations facilement accessibles, souvent gratuites, qui sont ici répertoriées en partant du besoin ressenti. Les formations payantes peuvent, quant à elles, le plus souvent faire l’objet de demandes à l’employeur dans le cadre de la formation permanente (se renseigner auprès du service compétent – DRH, formation continue, etc…).",
      "Ce dossier ne prétend pas à l’exhaustivité. Il ne comprend aucun jugement de valeur sur les références citées et ne garantit pas l’actualité de ces références."
    ],
    "pdf_url": "http://fpte.fr/wp-content/uploads/2025/09/FPTE-Formation-Cartographie-2025_def.pdf"
  },
  {
    "slug": "les-politiques-publiques-de-sante-environnementale",
    "url": "https://solutionstransitions.fr/les-politiques-publiques-de-sante-environnementale/",
    "title": "Les politiques publiques de santé environnementale",
    "resume": "Résumé : Longtemps marginalisée, la santé environnementale s’impose aujourd’hui comme un enjeu central des politiques publiques, à la croisée de la santé publique, de l’environnement, de la justice sociale et de l’économie. Il est désormais établi que l’exposition à des facteurs environnementaux dans les pays développés cause autant de décès que le tabac. Face à cet immense défi de santé publique, Etat et collectivités doivent agir de concert. Dans la perspective d’une fiche thématique « santé environnement » du Lierre, nous proposons de cerner les enjeux nationaux à travers cette synthèse d’un rapport très récent. À partir de l’étude de quatre sources de pollutions majeures – les pesticides, les PFAS ou « polluants éternels », le bruit et les particules fines – le Haut-commissariat à la Stratégie et au Plan a publié le 29 octobre 2025 un vaste rapport proposant de renforcer la gouvernance, la connaissance, l’expertise et la réduction des risques, pour mieux protéger la santé publique. Le rapport et sa synthèse sont à retrouver sur : Les politiques publiques de santé environnementale | Haut-commissariat à la stratégie et au plan",
    "paragraphs": [
      "Résumé :",
      "Longtemps marginalisée, la santé environnementale s’impose aujourd’hui comme un enjeu central des politiques publiques, à la croisée de la santé publique, de l’environnement, de la justice sociale et de l’économie. Il est désormais établi que l’exposition à des facteurs environnementaux dans les pays développés cause autant de décès que le tabac.",
      "Face à cet immense défi de santé publique, Etat et collectivités doivent agir de concert. Dans la perspective d’une fiche thématique « santé environnement » du Lierre, nous proposons de cerner les enjeux nationaux à travers cette synthèse d’un rapport très récent.",
      "À partir de l’étude de quatre sources de pollutions majeures – les pesticides, les PFAS ou « polluants éternels », le bruit et les particules fines – le Haut-commissariat à la Stratégie et au Plan a publié le 29 octobre 2025 un vaste rapport proposant de renforcer la gouvernance, la connaissance, l’expertise et la réduction des risques, pour mieux protéger la santé publique.",
      "Le rapport et sa synthèse sont à retrouver sur : Les politiques publiques de santé environnementale | Haut-commissariat à la stratégie et au plan"
    ],
    "pdf_url": null
  },
  {
    "slug": "comment-les-personnes-vulnerables-sont-ecolos-sans-le-dire",
    "url": "https://solutionstransitions.fr/comment-les-personnes-vulnerables-sont-ecolos-sans-le-dire/",
    "title": "L’écologie du quotidien – Ou comment les personnes vulnérables sont écolos sans le dire",
    "resume": "Résumé : Cette étude réalisée par Emmaüs, Fondation Jean-Jaurès et La Fabrique écologique analyse et formule les enseignements qu’on peut tirer d’une organisation qui, depuis 70 ans, fait de l’écologie sans le savoir, et avec des publics défavorisés. Elle a été publiée en novembre 2025 et formule des pistes d’action inspirantes pour les acteurs locaux et nationaux, tant publics que privés. Le contexte de cette étude Acteur social majeur, fort d’une implantation territoriale unique et d’un réseau de plus de 38 000 personnes en France, le mouvement Emmaüs a initié, en 2024 et 2025, un cycle de conventions citoyennes internes dédiées à l’écologie. Avec son activité historique de récupération, de tri, de réparation et de mise en vente d’objets de « seconde main », Emmaüs a parfois été décrit comme une organisation qui, depuis 70 ans, fait de l’écologie sans le savoir. Pouvait-on mettre des mots sur ces pratiques et dessiner les contours d’une écologie réellement solidaire ? La Fondation Jean-Jaurès et La Fabrique écologique se sont associées à cette démarche , conscientes de l’opportunité rare qu’elle représentait : observer comment les enjeux écologiques sont perçus, débattus et pratiqués par des publics variés, incluant des personnes en situation de grande précarité, et en tirer des enseignements pour mieux traiter des enjeux écologiques à l’échelle de la société dans son ensemble.",
    "paragraphs": [
      "Résumé :",
      "Cette étude réalisée par Emmaüs, Fondation Jean-Jaurès et La Fabrique écologique analyse et formule les enseignements qu’on peut tirer d’une organisation qui, depuis 70 ans, fait de l’écologie sans le savoir, et avec des publics défavorisés. Elle a été publiée en novembre 2025 et formule des pistes d’action inspirantes pour les acteurs locaux et nationaux, tant publics que privés.",
      "Le contexte de cette étude",
      "Acteur social majeur, fort d’une implantation territoriale unique et d’un réseau de plus de 38 000 personnes en France, le mouvement Emmaüs a initié, en 2024 et 2025, un cycle de conventions citoyennes internes dédiées à l’écologie. Avec son activité historique de récupération, de tri, de réparation et de mise en vente d’objets de « seconde main », Emmaüs a parfois été décrit comme une organisation qui, depuis 70 ans, fait de l’écologie sans le savoir. Pouvait-on mettre des mots sur ces pratiques et dessiner les contours d’une écologie réellement solidaire ?",
      "La Fondation Jean-Jaurès et La Fabrique écologique se sont associées à cette démarche , conscientes de l’opportunité rare qu’elle représentait : observer comment les enjeux écologiques sont perçus, débattus et pratiqués par des publics variés, incluant des personnes en situation de grande précarité, et en tirer des enseignements pour mieux traiter des enjeux écologiques à l’échelle de la société dans son ensemble."
    ],
    "pdf_url": null
  },
  {
    "slug": "un-portail-d-acces-aux-projets-de-la-transition-ecologique-et-sociale",
    "url": "https://solutionstransitions.fr/un-portail-d-acces-aux-projets-de-la-transition-ecologique-et-sociale/",
    "title": "Un portail d’accès aux projets de la transition écologique et sociale !",
    "resume": "Résumé : Recherchez, géolocalisez, filtrez et trouvez l’alternative qui vous intéresse parmi 40 000 données ! Pourquoi Transiscope ? En 2018, de nombreux d’acteurs de la transition et des alternatives ont entamé un travail de recensement et de cartographie de leurs organisations, actions et écosystèmes. Mais ces informations étaient éparpillées sur plusieurs sites et les données ne pouvaient pas communiquer entre elles en raison de choix techniques différents : aucune visualisation agrégée n’était jusqu’à présent possible. Pour permettre de relier ces alternatives, une dizaine de collectifs (dont Alternatiba, Les Colibris, le CRID ou Utopia) a travaillé pendant deux ans pour développer des outils libres permettant de connecter les différentes bases de données existantes et de les visualiser au même endroit.",
    "paragraphs": [
      "Résumé :",
      "Recherchez, géolocalisez, filtrez et trouvez l’alternative qui vous intéresse parmi 40 000 données !",
      "Pourquoi Transiscope ?",
      "En 2018, de nombreux d’acteurs de la transition et des alternatives ont entamé un travail de recensement et de cartographie de leurs organisations, actions et écosystèmes. Mais ces informations étaient éparpillées sur plusieurs sites et les données ne pouvaient pas communiquer entre elles en raison de choix techniques différents : aucune visualisation agrégée n’était jusqu’à présent possible.",
      "Pour permettre de relier ces alternatives, une dizaine de collectifs (dont Alternatiba, Les Colibris, le CRID ou Utopia) a travaillé pendant deux ans pour développer des outils libres permettant de connecter les différentes bases de données existantes et de les visualiser au même endroit."
    ],
    "pdf_url": null
  },
  {
    "slug": "pourquoi-les-elections-municipales-2026-sont-cruciales-pour-l-ecologie",
    "url": "https://solutionstransitions.fr/pourquoi-les-elections-municipales-2026-sont-cruciales-pour-l-ecologie/",
    "title": "Pourquoi les élections municipales 2026 sont cruciales pour l’écologie",
    "resume": "Résumé : Dans un article paru le 28 octobre 2025, le site Bonpote.com, Mathieu Brand présente les pouvoirs du maire en matière d’environnement et explique pourquoi les prochaines municipales sont aussi importantes pour l’écologie. Aménagement, transports, végétalisation, alimentation… les élus des communes et intercommunalités disposent de multiples compétences en matière de lutte et d’adaptation contre le changement climatique. Bon Pote présente une sélection de leurs compétences pour que chacun puisse mieux les connaître et interpeller les candidat(e)s afin qu’ils et elles soient les plus ambitieux possible, en vue des élections municipales des 15 et 22 mars 2026. L’article détaille les compétences des villes sur les transports et mobilités, d’énergie, d’urbanisme, d’eau et d’alimentation. Il présente également de façon très synthétique le rôle des intercommunalités, notamment sur la question des déchets.",
    "paragraphs": [
      "Résumé :",
      "Dans un article paru le 28 octobre 2025, le site Bonpote.com, Mathieu Brand présente les pouvoirs du maire en matière d’environnement et explique pourquoi les prochaines municipales sont aussi importantes pour l’écologie.",
      "Aménagement, transports, végétalisation, alimentation… les élus des communes et intercommunalités disposent de multiples compétences en matière de lutte et d’adaptation contre le changement climatique. Bon Pote présente une sélection de leurs compétences pour que chacun puisse mieux les connaître et interpeller les candidat(e)s afin qu’ils et elles soient les plus ambitieux possible, en vue des élections municipales des 15 et 22 mars 2026.",
      "L’article détaille les compétences des villes sur les transports et mobilités, d’énergie, d’urbanisme, d’eau et d’alimentation.",
      "Il présente également de façon très synthétique le rôle des intercommunalités, notamment sur la question des déchets."
    ],
    "pdf_url": null
  },
  {
    "slug": "liste-et-cartographie-des-experiences-territoires-conseils",
    "url": "https://solutionstransitions.fr/liste-et-cartographie-des-experiences-territoires-conseils/",
    "title": "Liste et cartographie des expériences Territoires Conseils",
    "resume": "Résumé : Territoires Conseils est un service mis en place par la Banque des Territoires s’adresse aux communes de moins de 10 000 habitants, ainsi qu’à toutes les communes d’Outre-mer, les communes nouvelles et intercommunalités, sans limite de taille. Ce service vise à fournir un accompagnement pour la définition d’une stratégie territoriale, un accompagnement méthodologique, et à fournir des services de renseignements juridiques et financiers. Vous trouverez répertoriés sur cette plateforme près de 4000 exemples d’initiatives inspirantes accompagnées par Territoires Conseils, classées selon les structures, les localités, les thématiques, la temporalité et le type de projet. Précédent",
    "paragraphs": [
      "Résumé :",
      "Territoires Conseils est un service mis en place par la Banque des Territoires s’adresse aux communes de moins de 10 000 habitants, ainsi qu’à toutes les communes d’Outre-mer, les communes nouvelles et intercommunalités, sans limite de taille.",
      "Ce service vise à fournir un accompagnement pour la définition d’une stratégie territoriale, un accompagnement méthodologique, et à fournir des services de renseignements juridiques et financiers.",
      "Vous trouverez répertoriés sur cette plateforme près de 4000 exemples d’initiatives inspirantes accompagnées par Territoires Conseils, classées selon les structures, les localités, les thématiques, la temporalité et le type de projet.",
      "Précédent"
    ],
    "pdf_url": null
  },
  {
    "slug": "administration-territoriale-en-transition",
    "url": "https://solutionstransitions.fr/administration-territoriale-en-transition/",
    "title": "Administration territoriale en transition",
    "resume": "Résumé : Ce document est à la fois un recueil d’exemples inspirants et un outil stratégique pour les agents, élus, praticiens de la transition. Il montre que la transition écologique ne peut être cantonnée à une politique sectorielle, mais qu’elle transforme l’ensemble des pratiques publiques — en interne comme avec les citoyens. Il présente une cinquantaine de retours d’expériences, organisés autour de plusieurs grands axes: ✔️ Évolution de l’administration territoriale: des villes comme Malaunay, La Motte-Servolex ou encore Pessac transforment leur organisation interne pour mieux prendre en compte la transition. Cela passe par la formation des agents, la création de feuilles de route transversales, et la mobilisation de collectifs internes. ✔️ Planification et prospective post-carbone: d’autres territoires, comme Nancy, Le Mené, la Métropole de Lyon ou la Région Occitanie, s’inscrivent dans des dynamiques de long terme : planification énergétique, neutralité carbone, biodiversité, ville perméable, photovoltaïque, hydrogène renouvelable, etc. Ces stratégies croisent souvent prospective, co-construction et innovations techniques.",
    "paragraphs": [
      "Résumé :",
      "Ce document est à la fois un recueil d’exemples inspirants et un outil stratégique pour les agents, élus, praticiens de la transition. Il montre que la transition écologique ne peut être cantonnée à une politique sectorielle, mais qu’elle transforme l’ensemble des pratiques publiques — en interne comme avec les citoyens.",
      "Il présente une cinquantaine de retours d’expériences, organisés autour de plusieurs grands axes:",
      "✔️ Évolution de l’administration territoriale: des villes comme Malaunay, La Motte-Servolex ou encore Pessac transforment leur organisation interne pour mieux prendre en compte la transition. Cela passe par la formation des agents, la création de feuilles de route transversales, et la mobilisation de collectifs internes.",
      "✔️ Planification et prospective post-carbone: d’autres territoires, comme Nancy, Le Mené, la Métropole de Lyon ou la Région Occitanie, s’inscrivent dans des dynamiques de long terme : planification énergétique, neutralité carbone, biodiversité, ville perméable, photovoltaïque, hydrogène renouvelable, etc. Ces stratégies croisent souvent prospective, co-construction et innovations techniques."
    ],
    "pdf_url": "https://www.cnfpt.fr/sites/default/files/standalone/1679492310/initiatives-collectivites-transition-ecologique.pdf"
  },
  {
    "slug": "habiter-les-villages-le-defi-du-bati",
    "url": "https://solutionstransitions.fr/habiter-les-villages-le-defi-du-bati/",
    "title": "Habiter les villages : le défi du bâti",
    "resume": "Résumé : Le parc de logements ruraux est vieillissant, souvent vacant, mal adapté aux usages actuels et négligé par les politiques publiques. Malgré un fort désir des Français de vivre à la campagne, les conditions réelles d’habitat freinent les installations (logements vétustes, passoires thermiques, coûts de rénovation trop élevés). Ce sujet est au cœur des préoccupations de nombreuses communes et de beaucoup d’élus, réunis au sein de l’AMRF (Association des Maires Ruraux de France). Il fait l’objet d’un dossier spécial (pages 9 à 13) dans le N°428 de leur journal 36 000 communes, paru en septembre 2025. Parmi les pistes d’améliorations suggérées dans ce dossier :",
    "paragraphs": [
      "Résumé :",
      "Le parc de logements ruraux est vieillissant, souvent vacant, mal adapté aux usages actuels et négligé par les politiques publiques. Malgré un fort désir des Français de vivre à la campagne, les conditions réelles d’habitat freinent les installations (logements vétustes, passoires thermiques, coûts de rénovation trop élevés).",
      "Ce sujet est au cœur des préoccupations de nombreuses communes et de beaucoup d’élus, réunis au sein de l’AMRF (Association des Maires Ruraux de France).",
      "Il fait l’objet d’un dossier spécial (pages 9 à 13) dans le N°428 de leur journal 36 000 communes, paru en septembre 2025.",
      "Parmi les pistes d’améliorations suggérées dans ce dossier :"
    ],
    "pdf_url": null
  },
  {
    "slug": "pour-une-intercommunalite-de-la-confiance-au-service-des-territoires",
    "url": "https://solutionstransitions.fr/pour-une-intercommunalite-de-la-confiance-au-service-des-territoires/",
    "title": "Pour une intercommunalité de la confiance, au service des territoires",
    "resume": "Résumé : Héritières des 44 000 paroisses d’avant 1789, les quelque 35 000 communes de France ont, de longue date, choisi de s’organiser pour conduire ensemble des projets qui répondent aux attentes des habitants. De cette organisation librement consentie par les élus des communes concernées, la coopération intercommunale a franchi une nouvelle étape, au tournant des années 2010 avec les lois Maptam et NOTRe. La France compte désormais 1 254 EPCI à fiscalité propre et l’émergence de communautés de communes ou d’agglomération « XXL » a constitué l’aboutissement le plus emblématique de cette nouvelle politique des territoires. En 2020, pour la première fois, les élections municipales ont été organisées sous l’architecture territoriale des EPCI mis en place en application de la loi NOTRe. Le scrutin de mars 2026 marquera une nouvelle étape de l’application de cette loi. Avec cette échéance en ligne de mire, le Sénat a décidé de mener un bilan de l’intercommunalité, de sorte de pouvoir formuler des recommandations qui permettent de faciliter le fonctionnement des structures intercommunales et d’accroître la lisibilité de l’action publique. Créée à l’initiative du groupe du Rassemblement démocratique et social européen, la mission d’information, forte de 23 membres appartenant à tous les groupes politiques du Sénat, a mené ses travaux d’avril à septembre 2025 . En 24 heures d’auditions, elle a entendu 34 élus, représentants d’associations et experts.",
    "paragraphs": [
      "Résumé :",
      "Héritières des 44 000 paroisses d’avant 1789, les quelque 35 000 communes de France ont, de longue date, choisi de s’organiser pour conduire ensemble des projets qui répondent aux attentes des habitants. De cette organisation librement consentie par les élus des communes concernées, la coopération intercommunale a franchi une nouvelle étape, au tournant des années 2010 avec les lois Maptam et NOTRe.",
      "La France compte désormais 1 254 EPCI à fiscalité propre et l’émergence de communautés de communes ou d’agglomération « XXL » a constitué l’aboutissement le plus emblématique de cette nouvelle politique des territoires.",
      "En 2020, pour la première fois, les élections municipales ont été organisées sous l’architecture territoriale des EPCI mis en place en application de la loi NOTRe. Le scrutin de mars 2026 marquera une nouvelle étape de l’application de cette loi. Avec cette échéance en ligne de mire, le Sénat a décidé de mener un bilan de l’intercommunalité, de sorte de pouvoir formuler des recommandations qui permettent de faciliter le fonctionnement des structures intercommunales et d’accroître la lisibilité de l’action publique.",
      "Créée à l’initiative du groupe du Rassemblement démocratique et social européen, la mission d’information, forte de 23 membres appartenant à tous les groupes politiques du Sénat, a mené ses travaux d’avril à septembre 2025 . En 24 heures d’auditions, elle a entendu 34 élus, représentants d’associations et experts."
    ],
    "pdf_url": null
  },
  {
    "slug": "agir-pour-la-transition-energetique-et-climatique-de-son-territoire",
    "url": "https://solutionstransitions.fr/agir-pour-la-transition-energetique-et-climatique-de-son-territoire/",
    "title": "Agir pour la transition énergétique et climatique de son territoire",
    "resume": "Résumé : Les élections municipales et communautaires de mars 2026, représenteront un moment-clé, selon la fédération FLAME, car il reviendra ainsi aux élus de ces collectivités de prendre connaissance des enjeux énergie-climat, de définir ou d’ajuster des politiques locales pour participer à l’atténuation du changement climatique et adapter les territoires aux évolutions qui sont déjà visibles. Leur guide présente les quatre grands leviers dont disposent les collectivités pour agir concrètement et durablement : 1) Planifier et aménager leur territoire, déterminant ainsi une stratégie énergétique et climatique ; 2) Maîtriser les consommations énergétiques de leur propre patrimoine bâti et non bâti, en mettant en place des actions à court, moyen et long termes ;",
    "paragraphs": [
      "Résumé :",
      "Les élections municipales et communautaires de mars 2026, représenteront un moment-clé, selon la fédération FLAME, car il reviendra ainsi aux élus de ces collectivités de prendre connaissance des enjeux énergie-climat, de définir ou d’ajuster des politiques locales pour participer à l’atténuation du changement climatique et adapter les territoires aux évolutions qui sont déjà visibles.",
      "Leur guide présente les quatre grands leviers dont disposent les collectivités pour agir concrètement et durablement :",
      "1) Planifier et aménager leur territoire, déterminant ainsi une stratégie énergétique et climatique ;",
      "2) Maîtriser les consommations énergétiques de leur propre patrimoine bâti et non bâti, en mettant en place des actions à court, moyen et long termes ;"
    ],
    "pdf_url": "https://www.federation-flame.org/wp-content/uploads/2025/09/agir-pour-la-transition-energetique-de-son-territoire_28pages_web.pdf"
  },
  {
    "slug": "villes-moyennes-quels-enjeux-a-lheure-des-transitions",
    "url": "https://solutionstransitions.fr/villes-moyennes-quels-enjeux-a-lheure-des-transitions/",
    "title": "Villes moyennes : quels enjeux à l’heure des transitions ?",
    "resume": "Les villes moyennes ont un rôle important à jouer à l’heure des grandes transitions. Elles sont directement concernées par les effets du réchauffement climatique, les mutations économiques, les transformations sociales et le vieillissement démographique. Dans le même temps, elles abritent de nombreuses initiatives locales, souvent discrètes, portées par des collectivités, des acteurs économiques ou associatifs, qui cherchent à répondre de façon concrète aux besoins de leurs territoires. Achille Warmant, auteur de la note, explique pourquoi les transitions imposent de renouveler le regard porté sur les villes moyennes et d’adapter l’action publique à la diversité de leurs trajectoires. Il préconise de prendre acte de la diversité des villes moyennes en proposant des outils adaptés à des enjeux spécifiques. Sa note conclue sur 3 grandes propositions : 1) Réaffirmer une action « sur-mesure » dans les discours et dans les actes",
    "paragraphs": [
      "Les villes moyennes ont un rôle important à jouer à l’heure des grandes transitions. Elles sont directement concernées par les effets du réchauffement climatique, les mutations économiques, les transformations sociales et le vieillissement démographique. Dans le même temps, elles abritent de nombreuses initiatives locales, souvent discrètes, portées par des collectivités, des acteurs économiques ou associatifs, qui cherchent à répondre de façon concrète aux besoins de leurs territoires.",
      "Achille Warmant, auteur de la note, explique pourquoi les transitions imposent de renouveler le regard porté sur les villes moyennes et d’adapter l’action publique à la diversité de leurs trajectoires.",
      "Il préconise de prendre acte de la diversité des villes moyennes en proposant des outils adaptés à des enjeux spécifiques.",
      "Sa note conclue sur 3 grandes propositions :",
      "1) Réaffirmer une action « sur-mesure » dans les discours et dans les actes"
    ],
    "pdf_url": null
  },
  {
    "slug": "les-metamorphoses-pour-un-projet-ecologique-et-solidaire-dadaptation-au-changement-climatique",
    "url": "https://solutionstransitions.fr/les-metamorphoses-pour-un-projet-ecologique-et-solidaire-dadaptation-au-changement-climatique/",
    "title": "Les Métamorphoses : Pour un projet écologique et solidaire d'adaptation au changement climatique",
    "resume": "Résumé : Nous vous recommandons la lecture de cet essai qui dresse un état des lieux de l’adaptation au changement climatique en France et défend une conception positive, écologique et solidaire, en s’appuyant sur l’expérience concrète des acteurs de terrain. Face aux conséquences toujours plus visibles du changement climatique en France – inondations, canicules, tensions sur l’eau… –, le temps de l’adaptation semble venu. Les déclarations du gouvernement, annonçant préparer le pays à « + 4 °C de réchauffement », ont marqué un tournant. Pourtant, l’adaptation peine à trouver sa place dans le débat public. Longtemps perçue comme un renoncement à agir pour limiter le réchauffement, elle reste trop souvent réduite à un simple problème technique, comme s’il suffisait d’aménager l’existant pour s’adapter, sans repenser collectivement nos modes de vie. Ce livre, préfacé par Bettina Laville du Comité 21, apporte un éclairage précieux sur ce défi majeur pour l’avenir des sociétés. Il montre combien il est urgent de s’en saisir politiquement, alors que le changement climatique met à nu les vulnérabilités de nos territoires et risque d’engendrer de nouvelles fractures sociales. Marie-Hélène Lafage plaide pour une adaptation écologique et solidaire, envisagée comme une véritable métamorphose. Elle donne la parole à celles et ceux qui, sur le terrain, engagent déjà des transformations profondes et expérimentent d’autres manières d’habiter le monde. Précédent Suivant",
    "paragraphs": [
      "Résumé :",
      "Nous vous recommandons la lecture de cet essai qui dresse un état des lieux de l’adaptation au changement climatique en France et défend une conception positive, écologique et solidaire, en s’appuyant sur l’expérience concrète des acteurs de terrain.",
      "Face aux conséquences toujours plus visibles du changement climatique en France – inondations, canicules, tensions sur l’eau… –, le temps de l’adaptation semble venu. Les déclarations du gouvernement, annonçant préparer le pays à « + 4 °C de réchauffement », ont marqué un tournant. Pourtant, l’adaptation peine à trouver sa place dans le débat public. Longtemps perçue comme un renoncement à agir pour limiter le réchauffement, elle reste trop souvent réduite à un simple problème technique, comme s’il suffisait d’aménager l’existant pour s’adapter, sans repenser collectivement nos modes de vie. Ce livre, préfacé par Bettina Laville du Comité 21, apporte un éclairage précieux sur ce défi majeur pour l’avenir des sociétés. Il montre combien il est urgent de s’en saisir politiquement, alors que le changement climatique met à nu les vulnérabilités de nos territoires et risque d’engendrer de nouvelles fractures sociales. Marie-Hélène Lafage plaide pour une adaptation écologique et solidaire, envisagée comme une véritable métamorphose. Elle donne la parole à celles et ceux qui, sur le terrain, engagent déjà des transformations profondes et expérimentent d’autres manières d’habiter le monde.",
      "Précédent",
      "Suivant"
    ],
    "pdf_url": null
  },
  {
    "slug": "comment-partager-leau-en-france",
    "url": "https://solutionstransitions.fr/comment-partager-leau-en-france/",
    "title": "Comment partager l'eau en France ?",
    "resume": "Résumé : Depuis de nombreuses années, la France a instauré des politiques de gestion de l’eau visant à concilier le partage équilibré de cette ressource et la préservation de sa qualité. Cependant, face au changement climatique — qui menace de plus en plus cet équilibre — et à la dégradation sans précédent de la biodiversité aquatique, les enjeux liés à la gestion et au partage de l’eau prennent une ampleur nouvelle. Cette ressource vitale doit, plus que jamais, être considérée comme un bien commun. Sa répartition équitable est devenue un véritable enjeu sociétal et politique. Cet ouvrage – sorti en août 2025 – dresse un état des lieux des connaissances en France, à partir d’un travail collectif réunissant scientifiques et spécialistes de la gestion de l’eau. L’ouvrage étudie les stratégies existantes pour protéger ce patrimoine naturel et propose une analyse critique des pistes d’action envisagées par les parties prenantes pour répondre aux défis actuels. Il s’adresse aux professionnels engagés dans les politiques publiques de l’eau, ainsi qu’à toute personne souhaitant mieux comprendre les enjeux de la gestion de cette ressource. Précédent",
    "paragraphs": [
      "Résumé :",
      "Depuis de nombreuses années, la France a instauré des politiques de gestion de l’eau visant à concilier le partage équilibré de cette ressource et la préservation de sa qualité. Cependant, face au changement climatique — qui menace de plus en plus cet équilibre — et à la dégradation sans précédent de la biodiversité aquatique, les enjeux liés à la gestion et au partage de l’eau prennent une ampleur nouvelle.",
      "Cette ressource vitale doit, plus que jamais, être considérée comme un bien commun. Sa répartition équitable est devenue un véritable enjeu sociétal et politique.",
      "Cet ouvrage – sorti en août 2025 – dresse un état des lieux des connaissances en France, à partir d’un travail collectif réunissant scientifiques et spécialistes de la gestion de l’eau. L’ouvrage étudie les stratégies existantes pour protéger ce patrimoine naturel et propose une analyse critique des pistes d’action envisagées par les parties prenantes pour répondre aux défis actuels. Il s’adresse aux professionnels engagés dans les politiques publiques de l’eau, ainsi qu’à toute personne souhaitant mieux comprendre les enjeux de la gestion de cette ressource.",
      "Précédent"
    ],
    "pdf_url": null
  },
  {
    "slug": "loi-climat-resilience-guide-a-lusage-des-collectivites-territoriales",
    "url": "https://solutionstransitions.fr/loi-climat-resilience-guide-a-lusage-des-collectivites-territoriales/",
    "title": "Loi Climat & Résilience : Guide à l'usage des collectivités territoriales",
    "resume": "Résumé : La loi du 22 août 2021 portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets (« Loi Climat ») s’articule autour des cinq thématiques sur lesquelles la Convention citoyenne pour le climat (CCC) a débattu et présenté ses propositions en 2020 : consommer, produire et travailler, se déplacer, se loger et se nourrir. Elle renforce aussi les sanctions en cas d’atteintes à l’environnement. Elle compte plus de 300 articles, et débute par un rappel des engagements de l’État français en matière de lutte contre le changement climatique, dont l’objectif européen de baisse d’au moins 55 % des émissions des gaz à effet de serre (GES) d’ici 2030 (article 1). Son entrée en vigueur est progressive, puisque plus d’une centaine de décrets d’application sont nécessaire pour lui permettre d’être pleinement effective.",
    "paragraphs": [
      "Résumé :",
      "La loi du 22 août 2021 portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets (« Loi Climat ») s’articule autour des cinq thématiques sur lesquelles la Convention citoyenne pour le climat (CCC) a débattu et présenté ses propositions en 2020 : consommer, produire et travailler, se déplacer, se loger et se nourrir.",
      "Elle renforce aussi les sanctions en cas d’atteintes à l’environnement.",
      "Elle compte plus de 300 articles, et débute par un rappel des engagements de l’État français en matière de lutte contre le changement climatique, dont l’objectif européen de baisse d’au moins 55 % des émissions des gaz à effet de serre (GES) d’ici 2030 (article 1).",
      "Son entrée en vigueur est progressive, puisque plus d’une centaine de décrets d’application sont nécessaire pour lui permettre d’être pleinement effective."
    ],
    "pdf_url": "https://solutionstransitions.fr/wp-content/uploads/2025/09/CNFPT_Loi-climat-et-resilience_Guide-pour-CT_janv2022.pdf"
  },
  {
    "slug": "conseils-municipaux-renouer-avec-lengagement-citoyen",
    "url": "https://solutionstransitions.fr/conseils-municipaux-renouer-avec-lengagement-citoyen/",
    "title": "Conseils municipaux: renouer avec l’engagement citoyen",
    "resume": "Résumé : Un pilier démocratique fragilisé La commune occupe une place centrale dans la vie démocratique française, représentant le creuset de l’engagement citoyen et l’incarnation la plus concrète du pacte républicain. Pourtant, ce socle s’érode analyse Benjamin Morel, auteur de cette étude. Les difficultés à constituer des listes pour les municipales, l’augmentation significative des démissions en cours de mandat ou encore le sentiment d’isolement exprimé par de nombreux élus traduisent un malaise profond et durable. La fonction municipale, longtemps synonyme de proximité et de notabilité, est devenue le lieu d’une double crise : celle de l’engagement citoyen, visible dans l’abstention croissante et dans la difficulté à susciter des vocations, et celle d’une fonction perçue comme de plus en plus vulnérable, fragilisée par la centralisation de l’État, la complexification des normes et le manque de reconnaissance. Un potentiel d’engagement sous-exploité",
    "paragraphs": [
      "Résumé :",
      "Un pilier démocratique fragilisé",
      "La commune occupe une place centrale dans la vie démocratique française, représentant le creuset de l’engagement citoyen et l’incarnation la plus concrète du pacte républicain. Pourtant, ce socle s’érode analyse Benjamin Morel, auteur de cette étude. Les difficultés à constituer des listes pour les municipales, l’augmentation significative des démissions en cours de mandat ou encore le sentiment d’isolement exprimé par de nombreux élus traduisent un malaise profond et durable.",
      "La fonction municipale, longtemps synonyme de proximité et de notabilité, est devenue le lieu d’une double crise : celle de l’engagement citoyen, visible dans l’abstention croissante et dans la difficulté à susciter des vocations, et celle d’une fonction perçue comme de plus en plus vulnérable, fragilisée par la centralisation de l’État, la complexification des normes et le manque de reconnaissance.",
      "Un potentiel d’engagement sous-exploité"
    ],
    "pdf_url": "https://institut-terram.org/wp-content/uploads/2025/08/IT_ETUDE-00014_MOREL_FR_2025-08-19_w.pdf"
  },
  {
    "slug": "budget-2026-rebatir-un-climat-de-confiance-entre-letat-et-les-collectivites-locales",
    "url": "https://solutionstransitions.fr/budget-2026-rebatir-un-climat-de-confiance-entre-letat-et-les-collectivites-locales/",
    "title": "Budget 2026 : rebâtir un climat de confiance entre l’État et les collectivités locales",
    "resume": "Résumé : Contraint de réduire son déficit, l’État regarde du côté des collectivités territoriales et considère les sommes qu’il leur verse comme une variable d’ajustement possible. Ainsi, leur contribution à hauteur de 5,3 milliards d’euros, sur les 43,8 milliards d’économies recherchées pour l’ensemble des finances publiques dans le cadre de la prochaine loi de finances, était annoncée mi-2025, avant la chute du gouvernement Bayrou. Désunies, incapables de faire bloc, les collectivités peinent à trouver une stratégie pour négocier des marges de manœuvre et préserver leurs moyens de financement. Si le propos de Claire Delpech, auteure de cette note pour le think tank Terra Nova, n’est pas de remettre en cause cette participation, elle ne peut que déplorer la méthode employée par le gouvernement, car elle aura pour effet de nuire à l’investissement local et de remettre à plus tard le débat sur le rôle que chaque acteur public local et national doit jouer pour assurer l’avenir du pays. Alors que de nouvelles échéances locales se présentent en mars 2026 et que les collectivités sont appelées à s’impliquer encore plus dans des défis sociaux et environnementaux, il est grand temps de changer de méthode.",
    "paragraphs": [
      "Résumé :",
      "Contraint de réduire son déficit, l’État regarde du côté des collectivités territoriales et considère les sommes qu’il leur verse comme une variable d’ajustement possible. Ainsi, leur contribution à hauteur de 5,3 milliards d’euros, sur les 43,8 milliards d’économies recherchées pour l’ensemble des finances publiques dans le cadre de la prochaine loi de finances, était annoncée mi-2025, avant la chute du gouvernement Bayrou.",
      "Désunies, incapables de faire bloc, les collectivités peinent à trouver une stratégie pour négocier des marges de manœuvre et préserver leurs moyens de financement.",
      "Si le propos de Claire Delpech, auteure de cette note pour le think tank Terra Nova, n’est pas de remettre en cause cette participation, elle ne peut que déplorer la méthode employée par le gouvernement, car elle aura pour effet de nuire à l’investissement local et de remettre à plus tard le débat sur le rôle que chaque acteur public local et national doit jouer pour assurer l’avenir du pays.",
      "Alors que de nouvelles échéances locales se présentent en mars 2026 et que les collectivités sont appelées à s’impliquer encore plus dans des défis sociaux et environnementaux, il est grand temps de changer de méthode."
    ],
    "pdf_url": null
  },
  {
    "slug": "a-lheure-de-la-transition-ecologique",
    "url": "https://solutionstransitions.fr/a-lheure-de-la-transition-ecologique/",
    "title": "A l'heure de la transition écologique",
    "resume": "Résumé : Comment les collectivités territoriales font-elles face aux défis environnementaux ? Quels moyens et quelles formations pour intégrer les impératifs écologiques ? Ce supplément spécial, rédigé par LIbération, propose un Tour de France des initiatives qui vont dans le bon sens. A travers plusieurs articles sur des projets à Aix-Marseille, Bordeaux, Châteauroux, Dunkerque et Strasbourg, en Anjou, Martinique, Normandie ou Seine-Saint-Denis, ce dossier rappelle que face au défi climatique, les collectivités territoriales, en prise directe avec le terrain, ont un rôle crucial à jouer.",
    "paragraphs": [
      "Résumé :",
      "Comment les collectivités territoriales font-elles face aux défis environnementaux ?",
      "Quels moyens et quelles formations pour intégrer les impératifs écologiques ?",
      "Ce supplément spécial, rédigé par LIbération, propose un Tour de France des initiatives qui vont dans le bon sens.",
      "A travers plusieurs articles sur des projets à Aix-Marseille, Bordeaux, Châteauroux, Dunkerque et Strasbourg, en Anjou, Martinique, Normandie ou Seine-Saint-Denis, ce dossier rappelle que face au défi climatique, les collectivités territoriales, en prise directe avec le terrain, ont un rôle crucial à jouer."
    ],
    "pdf_url": "https://solutionstransitions.fr/wp-content/uploads/2025/09/CNFPT_Bdx-2023_Supplement-TE-CNFPT-Liberation_15mars2023.pdf"
  },
  {
    "slug": "politique-confidentialite",
    "url": "https://solutionstransitions.fr/politique-confidentialite",
    "title": "Politique de confidentialité",
    "resume": "L’adresse de notre site est : https://solutionstransitions.fr. Le site https://solutionstransitions.fr est une initiative de Le-Lierre.fr . Directeur de publication : Wandrille Jumeaux Le Lierre Association loi 1901 Président : Raphaël Yven 15 rue de la Bûcherie – 75005 Paris – France contact@le-lierre.fr Hébergeur : OVH SAS OVH SAS (société OVH Groupe SA) 2 rue Kellermann – 59100 Roubaix – France +33 (0)8 203 203 63 Quand vous laissez un commentaire sur notre site, les données inscrites dans le formulaire de commentaire, ainsi que votre adresse IP et l’agent utilisateur de votre navigateur sont collectés pour nous aider à la détection des commentaires indésirables.",
    "paragraphs": [
      "L’adresse de notre site est : https://solutionstransitions.fr.",
      "Le site https://solutionstransitions.fr est une initiative de Le-Lierre.fr .",
      "Directeur de publication : Wandrille Jumeaux",
      "Le Lierre Association loi 1901 Président : Raphaël Yven 15 rue de la Bûcherie – 75005 Paris – France contact@le-lierre.fr Hébergeur : OVH SAS OVH SAS (société OVH Groupe SA) 2 rue Kellermann – 59100 Roubaix – France +33 (0)8 203 203 63",
      "Quand vous laissez un commentaire sur notre site, les données inscrites dans le formulaire de commentaire, ainsi que votre adresse IP et l’agent utilisateur de votre navigateur sont collectés pour nous aider à la détection des commentaires indésirables."
    ],
    "pdf_url": null
  }
]